---
title: Apprendre le français avec l'association SupEducation
heading: Apprendre le français avec l'association SupEducation
subtitle: >-
  "French Corners" publics et ouverts à tous, "Workplace" privé et sécurisé,
  groupes privés pour apprendre plus efficacement... Découvrez nos outils
  numériques, nos méthodes d'apprentissage et comment nous rejoindre.		<p><a class="button alt" href="https://supeducation.org/adhesion/">Inscrivez-vous gratuitement</a></p>
---

<section class="diagonal patterned">
	<div class="container">

<h3 class="editable">
	Philosophie de l'association SupEducation pour apprendre le fran&ccedil;ais
</h3>
<p class="editable">
	Apprendre le fran&ccedil;ais, c&rsquo;est avant tout &ecirc;tre capable de communiquer.
</p>
<p class="editable">
	C&rsquo;est pourquoi nous concentrons nos efforts sur la pratique du fran&ccedil;ais "oral" avec des b&eacute;n&eacute;voles natifs. Nous vous proposons tous les jours des s&eacute;ances de "French Corners" dans lesquelles vous pourrez dialoguer librement avec des b&eacute;n&eacute;voles natifs en fran&ccedil;ais lors d&rsquo;appels gratuits et ouverts &agrave; tous m&ecirc;me si vous ne faites pas partie notre communaut&eacute;.
</p>

<p class="editable">
	Avec l'association SupEducation, les apprenants d&eacute;butants sont majoritairement orient&eacute;s vers la communication orale. Et en r&eacute;p&eacute;tant des phrases simples, les &eacute;l&egrave;ves se familiarisent aux diverses fa&ccedil;ons d&rsquo;aborder une conversation dans diff&eacute;rentes situations. Ils prennent confiance en eux et se sentent plus sereins dans la poursuite de l&rsquo;apprentissage du fran&ccedil;ais :
	<ul>
	  <li>Salut, ça va ? / Tu vas bien ? / Est-ce que ça va ? / Est-ce que tu vas bien ?</li>
    <li>Bonjour, comment allez-vous ? / Vous allez bien ? / Est-ce que vous allez bien ?</li>
</ul>
</p>

<p class="editable">
	Par exemple, il existe diff&eacute;rentes mani&egrave;res de d&eacute;marrer une conversation. Dans les livres il est difficile de trouver toutes les variantes, et les &eacute;l&egrave;ves se retrouvent parfois d&eacute;pourvus face &agrave; des questions simples :
	<ul>
	  <li>Je ne sais pas. —> Je n’sais pas. —> J’sais pas. (Lire : « CHÈ PA »)</li>
    <li>Il n’y a pas —> Y a pas</li>
    <li>Qu’est-ce que c’est ? —> C’est quoi ?</li>
    <li>Quel âge as-tu ? —> T’as quel âge ?</li>
    <li>Bonjour, comment allez-vous ? / Vous allez bien ? / Est-ce que vous allez bien ?</li>
</ul>
</p>
<p class="editable">
	Aussi, le fran&ccedil;ais parl&eacute; ne correspond pas toujours au fran&ccedil;ais &eacute;crit. Cela g&eacute;n&egrave;re d&rsquo;autant plus de confusion aupr&egrave;s des &eacute;l&egrave;ves :
</p>

<h3 class="editable">
	Pratiquer le fran&ccedil;ais oral avec les "French Corners"
</h3>
<p class="editable">
	Un "French Corner" n'est pas un cours de fran&ccedil;ais.
</p>
<p class="editable">
	Il s'agit d'un appel en ligne que vous pourrez effectuer avec des b&eacute;n&eacute;voles natifs pour vous permettre, si vous avez un niveau avanc&eacute;, de pratiquer le fran&ccedil;ais "oral". C'est-&agrave;-dire de corriger votre prononciation, d'am&eacute;liorer votre aisance &agrave; l'oral pour que votre discours devienne plus fluide, plus naturel, de vous mettre en situation lors de simulations d'entretiens d'embauche ou des situations de la vie courante et enfin de vous mettre en confiance vis-&agrave;-vis de votre niveau afin qu'un jour vous soyez en mesure, vous aussi, d'aider gratuitement d'autres apprenants.
</p>
		<p><a class="button alt" href="{{ site.baseurl }}/adhesion/">Inscrivez-vous gratuitement</a></p>
	</div>
</section>


t,"script");
    </script>
    
