---
title: Politique de confidentialité
heading: Politique de confidentialité
subtitle: >-
  Nous ne récoltons que les données nécessaire au bon fonctionnement de
  l'association. Vous pouvez choisir de ne pas les soumettre.
sitemap: false
---

<section class="diagonal  patterned">
  <div class="container">
  <div class="editable">
  	<h2>PR&Eacute;AMBULE</h2>
  	<p>SupEducation s&rsquo;engage &agrave; ce que la collecte et le traitement de vos donn&eacute;es soient effectu&eacute;s de mani&egrave;re licite, loyale et transparente, conform&eacute;ment au R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es (RGPD) et &agrave; la Loi n&deg; 78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s.</p>
  	<h2>ARTICLE 1 : D&Eacute;FINITIONS</h2>
  	<p>Le Site : L&rsquo;ensemble du site, pages Internet et services en ligne propos&eacute;s par SupEducation, qui exploite le site accessible &agrave; partir de l&rsquo;adresse URL suivante : <a href="https://www.supeducation.org">https://www.supeducation.org</a></p>
  	<p>L&rsquo;Utilisateur : La personne utilisant le Site et les services de SupEducation</p>
  	<p>Les Cookies : Un cookie est une information d&eacute;pos&eacute;e sur le disque dur d&rsquo;un internaute par le serveur du site qu&rsquo;il visite. Il contient plusieurs donn&eacute;es : le nom du serveur qui l&rsquo;a d&eacute;pos&eacute;, un identifiant sous forme de num&eacute;ro unique, &eacute;ventuellement une date d&rsquo;expiration. Ces informations sont parfois stock&eacute;es sur l&rsquo;ordinateur dans un simple fichier texte auquel un serveur acc&egrave;de pour lire et enregistrer des informations.</p>
  	<p>La Donn&eacute;e &agrave; caract&egrave;re personnel : Toute information relative &agrave; une personne physique identifi&eacute;e ou qui peut &ecirc;tre identifi&eacute;e, directement ou indirectement, par r&eacute;f&eacute;rence &agrave; un num&eacute;ro d&rsquo;identification ou &agrave; un ou plusieurs &eacute;l&eacute;ments qui lui sont propres. C&rsquo;est par exemple, l&rsquo;adresse &eacute;lectronique de l&rsquo;Utilisateur.</p>
  	<p>L&rsquo;&Eacute;diteur : La personne, physique ou morale, qui &eacute;dite les services de communication au public en ligne, c&rsquo;est-&agrave;-dire : SupEducation immatricul&eacute;e sous le num&eacute;ro 823714076 dont le si&egrave;ge social est situ&eacute; : 7, boulevard de Yougoslavie &ndash; 35200 Rennes</p>
  	<p>RGPD : R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es &agrave; caract&egrave;re personnel applicable &agrave; compter du 25 Mai 2018.</p>
  	<p>Le Traitement de donn&eacute;es &agrave; caract&egrave;re personnel : Toute op&eacute;ration ou ensemble d&rsquo;op&eacute;rations portant sur de telles donn&eacute;es, quel que soit le proc&eacute;d&eacute; utilis&eacute; (la collecte, l&rsquo;enregistrement, l&rsquo;organisation, la conservation, l&rsquo;adaptation ou la modification, l&rsquo;extraction, la consultation, l&rsquo;utilisation, la communication par transmission, diffusion ou toute autre forme de mise &agrave; disposition, le rapprochement ou l&rsquo;interconnexion, le verrouillage, l&rsquo;effacement ou la destruction&hellip;).</p>
  	<h2>ARTICLE 2 : PROTECTION DES DONNEES A CARACTERE PERSONNEL</h2>
  	<p>Conform&eacute;ment &agrave; la loi dite &laquo; Informatique et Libert&eacute;s &raquo; du 6 janvier 1978 et R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es 2016/679 (RGPD), les informations vous concernant sont destin&eacute;es &agrave; SupEducation, responsable du traitement. Vous disposez d&rsquo;un droit d&rsquo;acc&egrave;s, de rectification et de suppression des donn&eacute;es qui vous concernent (d&eacute;tails &agrave; l&rsquo;article 7). Si vous &ecirc;tes inscrits &agrave; l&rsquo;une de nos listes de communication par email, nous vous informons que nous enregistrons les statistiques sur les emails que vous recevez, pour une dur&eacute;e de 3 ans.</p>
  	<p>En utilisant ce site &eacute;dit&eacute; et mis en ligne par SupEducation, vous acc&eacute;dez &agrave; un contenu prot&eacute;g&eacute; par la loi, notamment par les dispositions du Code de la propri&eacute;t&eacute; intellectuelle. L&rsquo;&eacute;diteur n&rsquo;autorise qu&rsquo;un usage strictement personnel des donn&eacute;es, informations ou contenus auxquels vous acc&eacute;dez, limit&eacute; &agrave; un enregistrement temporaire sur votre ordinateur aux fins d&rsquo;affichages sur un seul &eacute;cran ainsi que la reproduction, en un unique exemplaire, pour copie de sauvegarde ou impression sur papier. Toute autre utilisation est soumise &agrave; notre autorisation expresse pr&eacute;alable. En poursuivant votre visite de notre site, vous acceptez de respecter les restrictions ci-dessus.</p>
  	<h2>ARTICLE 3 : RESPONSABLE DU TRAITEMENT</h2>
  	<p>Le responsable du traitement des donn&eacute;es personnelles vis&eacute;es &agrave; la pr&eacute;sente est Romain YOUSSOFI pr&eacute;sident de l&rsquo;association SupEducation immatricul&eacute;e sous le num&eacute;ro 823714076 dont le si&egrave;ge social est situ&eacute; : 7, boulevard de Yougoslavie &ndash; 35200 Rennes.</p>
  	<h2>ARTICLE 4 : NATURE DES DONNEES COLLECTEES</h2>
  	<h3>Information et droits des utilisateurs</h3>
  	<p>Par la pr&eacute;sente, Supeducation vous informe clairement sur les traitements de donn&eacute;es &agrave; caract&egrave;re personnel qu&rsquo;elle met en &oelig;uvre dans le cadre de son activit&eacute;, comment les donn&eacute;es sont collect&eacute;es, utilis&eacute;es et prot&eacute;g&eacute;es.</p>
  	<p>Tout utilisateur dispose du droit de demander au responsable de traitement, c&rsquo;est-&agrave;-dire &agrave; SupEducation :</p>
  	<ul>
  		<li>L&rsquo;acc&egrave;s aux donn&eacute;es &agrave; caract&egrave;re personnel fournies ;</li>
  		<li>La rectification ou l&rsquo;effacement de celles-ci ;</li>
  		<li>Une limitation du traitement relatif &agrave; sa personne ;</li>
  		<li>De s&rsquo;opposer au traitement ;</li>
  		<li>A la portabilit&eacute; des donn&eacute;es ;</li>
  		<li>D&rsquo;introduire une r&eacute;clamation aupr&egrave;s de la CNIL.</li>
  	</ul>
  	<h3>Sous-traitance</h3>
  	<p>SupEducation s&rsquo;engage &agrave; ce que tout sous-traitant pr&eacute;sente des garanties contractuelles suffisantes quant &agrave; la mise en &oelig;uvre de mesures techniques et organisationnelles appropri&eacute;es, afin que le traitement r&eacute;ponde aux exigences du r&egrave;glement europ&eacute;en sur la protection des donn&eacute;es.</p>
  	<p>SupEducation pourra faire appel &agrave; un ou plusieurs sous-traitant(s) pour mener des activit&eacute;s de traitement sp&eacute;cifiques qui seront soumis aux conditions de la pr&eacute;sente Politique. Tout sous-traitant ne sera pas autoris&eacute; &agrave; faire lui-m&ecirc;me appel &agrave; un sous-traitant sans l&rsquo;autorisation &eacute;crite pr&eacute;alable de SupEducation (voir la liste des destinataires de donn&eacute;es &agrave; l&rsquo;article 6).</p>
  	<h3>Donn&eacute;es collect&eacute;es sur le site</h3>
  	<p>Lorsque vous laissez un commentaire sur ce site, ou via le formulaire de contact les donn&eacute;es suivantes peuvent &ecirc;tre collect&eacute;es et trait&eacute;es : pr&eacute;nom, nom, pays, ville, num&eacute;ro de t&eacute;l&eacute;phone, email. En utilisant nos services, les donn&eacute;es suivantes sont collect&eacute;es et trait&eacute;es : donn&eacute;es de connexion et donn&eacute;es de navigation. Certaines donn&eacute;es sont collect&eacute;es automatiquement du fait de vos actions sur le site (voir le paragraphe relatif aux cookies &agrave; l&rsquo;article 8).</p>
  	<h3>Collecte des donn&eacute;es d&rsquo;identit&eacute; lors de l'inscription</h3>
  	<p>Vos donn&eacute;es nominatives (nom, pr&eacute;nom, e-mail, t&eacute;l&eacute;phone) sont utilis&eacute;es pour ex&eacute;cuter nos obligations l&eacute;gales r&eacute;sultant de l&rsquo;utilisation des services. Vous ne fournirez pas de fausses informations nominatives ni pour vous ni pour une autre personne sans son autorisation. Vos coordonn&eacute;es devront toujours &ecirc;tre exactes et &agrave; jour.</p>
  	<h3>Collecte des donn&eacute;es du terminal</h3>
  	<p>Collecte des donn&eacute;es de profilage et des donn&eacute;es techniques &agrave; des fins de fourniture du service</p>
  	<p>Certaines des donn&eacute;es techniques de votre appareil sont collect&eacute;es automatiquement par le Site. Ces informations incluent notamment votre adresse IP, fournisseur d&rsquo;acc&egrave;s &agrave; Internet, configuration mat&eacute;rielle, configuration logicielle, type et langue du navigateur&hellip; La collecte de ces donn&eacute;es est n&eacute;cessaire &agrave; la fourniture des services.</p>
  	<p>Nous utilisons ces donn&eacute;es uniquement &agrave; des fin statistiques</p>
  	<h3>Collecte des donn&eacute;es techniques &agrave; des fins statistiques</h3>
  	<p>Les donn&eacute;es techniques de votre appareil sont automatiquement collect&eacute;es et enregistr&eacute;es par le Site, &agrave; des fins statistiques. Ces informations nous aident &agrave; personnaliser et &agrave; am&eacute;liorer continuellement votre exp&eacute;rience sur notre Site.</p>
  	<h2>ARTICLE 5 : FINALIT&Eacute;S DES TRAITEMENTS</h2>
  	<p>L&rsquo;objectif principal de la collecte de vos donn&eacute;es personnelles est de vous offrir une exp&eacute;rience s&ucirc;re, optimale, efficace et personnalis&eacute;e. A cette fin, vous acceptez que nous puissions utiliser vos donn&eacute;es personnelles pour :</p>
  	<ul>
  		<li>Fournir nos services et en faciliter le fonctionnement, y compris en menant pour ce faire des v&eacute;rifications vous concernant ;</li>
  		<li>R&eacute;soudre les &eacute;ventuels probl&egrave;mes afin d&rsquo;am&eacute;liorer l&rsquo;utilisation de notre site et de nos services ;</li>
  		<li>Personnaliser, &eacute;valuer, am&eacute;liorer nos services, contenus et documentation ;</li>
  		<li>Analyser le volume et l&rsquo;historique de votre utilisation de nos services ;</li>
  		<li>Vous informer sur nos services et ceux de nos soci&eacute;t&eacute;s partenaires ;</li>
  		<li>Emp&ecirc;cher, d&eacute;tecter et enqu&ecirc;ter sur toutes activit&eacute;s potentiellement interdites et ill&eacute;gales ou contraires aux bonnes pratiques, et assurer la conformit&eacute; avec nos conditions g&eacute;n&eacute;rales d&rsquo;utilisation et notre politique;</li>
  		<li>Respecter nos obligations l&eacute;gales et r&eacute;glementaires.</li>
  	</ul>
  	<h3>Emails</h3>
  	<p>Nous n&rsquo;envoyons pas de Newsletter, vous ne recevrez que des emails li&eacute;s &agrave; votre inscription et des instructions pour rejoindre notre plateforme num&eacute;rique Workplace de notre part.</p>
  	<p>Vous devez indiquer votre adresse email pour pouvoir vous inscrire. Votre adresse email ne sera jamais vendue ou partag&eacute;e avec qui que ce soit.</p>
  	<p>Un lien de d&eacute;sinscription est inclus dans chaque email que vous recevez. Vous pouvez facilement vous en d&eacute;sinscrire en suivant les liens de d&eacute;sinscription figurant dans chacun de ces emails.</p>
  	<p>Le traitement des emails est op&eacute;r&eacute; techniquement par Hubspot Inc.&nbsp;</p>
  	<h2>ARTICLE 6 : DESTINATAIRES DES DONN&Eacute;ES</h2>
  	<p>Les donn&eacute;es personnelles vous concernant collect&eacute;es sur le site sont destin&eacute;es pour sa propre utilisation par SupEducation et peuvent &ecirc;tre transmises aux soci&eacute;t&eacute;s sous-traitantes auxquelles SupEducation peut faire appel dans le cadre de l&rsquo;ex&eacute;cution de ses services. SupEducation assure la conformit&eacute; avec les exigences de protection des donn&eacute;es pour toutes ses soci&eacute;t&eacute;s sous-traitantes. SupEducation ne vend ni ne loue vos donn&eacute;es personnelles &agrave; des tiers &agrave; des fins de marketing, EN AUCUN CAS.</p>
  	<p>En outre, SupEducation ne divulgue pas vos donn&eacute;es personnelles &agrave; des tiers, except&eacute; si :</p>
  	<ul>
  		<li>vous (ou votre administrateur de compte agissant en votre nom) en formulez la demande ou autorisez la divulgation ;</li>
  		<li>SupEducation y est contraint par une autorit&eacute; gouvernementale ou un organisme de r&eacute;glementation, en cas de r&eacute;quisition judiciaire, de citation &agrave; compara&icirc;tre ou de toute autre exigence gouvernementale ou judiciaire similaire, ou pour &eacute;tablir ou d&eacute;fendre une demande l&eacute;gale ;</li>
  		<li>ou le tiers agit en tant qu&rsquo;agent ou de sous-traitant de SupEducation dans l&rsquo;ex&eacute;cution des services (par exemple, SupEducation utilise les services d&rsquo;une soci&eacute;t&eacute; de t&eacute;l&eacute;communications).</li>
  	</ul>
  	<p>Actuellement les destinataires de donn&eacute;es peuvent &ecirc;tre :</p>
  	<ul>
  		<li>CloudCannon : H&eacute;bergeur du site.</li>
  		<li>Workplace : Plateforme num&eacute;rique permettant d&rsquo;interagir avec la communaut&eacute;</li>
  		<li>Facebook : &ldquo;Audience personnalis&eacute;e&rdquo; sur le gestionnaire de publicit&eacute;s</li>
  		<li>Google : Traitement des donn&eacute;es utilisateurs via Google Sheet</li>
  	</ul>
  	<h2>ARTICLE 7 : DROIT D'ACC&Egrave;S, DE RECTIFICATION ET SUPPRESSION.</h2>
  	<p>Conform&eacute;ment &agrave; la loi Informatique et Libert&eacute;s et le R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es 2016/679 (RGPD), vous disposez des droits d&rsquo;acc&egrave;s, de rectification et de suppression des donn&eacute;es personnelles vous concernant que vous pouvez exercer en contactant SupEducation sur la page contact : <a href="https://www.supeducation.org/contact/">https://www.supeducation.org/contact/</a> ou via voie postale &agrave; : SupEducation, 7, boulevard de Yougoslavie &ndash; 35200 Rennes.</p>
  	<p>Vos requ&ecirc;tes seront trait&eacute;es dans les 30 jours. Nous pouvons vous demander &agrave; ce que votre demande soit accompagn&eacute;e d&rsquo;une photocopie de preuve d&rsquo;identit&eacute; ou d&rsquo;autorit&eacute;. Vous pouvez &eacute;galement &agrave; tout moment modifier vous-m&ecirc;mes les donn&eacute;es personnelles vous concernant sur simple demande via <a href="https://www.supeducation.org/contact/">https://www.supeducation.org/contact/</a>.</p>
  	<h2>ARTICLE 8 : UTILISATION DES COOKIES</h2>
  	<h3>Dur&eacute;e de conservation des cookies</h3>
  	<p>Conform&eacute;ment aux recommandations de la CNIL, la dur&eacute;e maximale de conservation des cookies est de 13 mois au maximum apr&egrave;s leur premier d&eacute;p&ocirc;t dans le terminal de l&rsquo;Utilisateur, tout comme la dur&eacute;e de la validit&eacute; du consentement de l&rsquo;Utilisateur &agrave; l&rsquo;utilisation de ces cookies. La dur&eacute;e de vie des cookies n&rsquo;est pas prolong&eacute;e &agrave; chaque visite. Le consentement de l&rsquo;Utilisateur devra donc &ecirc;tre renouvel&eacute; &agrave; l&rsquo;issue de ce d&eacute;lai.</p>
  	<h3>Finalit&eacute; des cookies</h3>
  	<p>Les cookies peuvent &ecirc;tre utilis&eacute;s pour des fins statistiques notamment pour optimiser les services rendus &agrave; l&rsquo;Utilisateur, &agrave; partir du traitement des informations concernant la fr&eacute;quence d&rsquo;acc&egrave;s, la personnalisation des pages ainsi que les op&eacute;rations r&eacute;alis&eacute;es et les informations consult&eacute;es.</p>
  	<p>Vous &ecirc;tes inform&eacute; que SupEducation est susceptible de d&eacute;poser des cookies sur votre terminal. Le cookie enregistre des informations relatives &agrave; la navigation sur le service (les pages que vous avez consult&eacute;es, la date et l&rsquo;heure de la consultation&hellip;) que nous pourrons lire lors de vos visites ult&eacute;rieures.</p>
  	<p>Le cookie va permettre &agrave; SupEducation, pendant la dur&eacute;e de validit&eacute; ou d&rsquo;enregistrement du cookie, d&rsquo;identifier votre ordinateur lors de vos prochaines visites. Des partenaires ou prestataires de SupEducation, ou des soci&eacute;t&eacute;s tierces peuvent &eacute;galement &ecirc;tre amen&eacute;s, sous r&eacute;serve de vos choix, &agrave; d&eacute;poser des cookies sur votre ordinateur (tels que les cookies publicitaires Google ou Facebook).</p>
  	<p>Il existe deux grandes cat&eacute;gories de cookies :</p>
  	<ul>
  		<li>Les cookies dits &laquo; Techniques &raquo;. Ces cookies sont indispensables &agrave; la navigation sur notre site;</li>
  		<li>Les cookies dits &laquo; Optionnels &raquo;. Ces cookies ne sont pas indispensables &agrave; la navigation sur notre site mais peuvent permettre, par exemple, pour vous : de faciliter vos recherches, d&rsquo;optimiser votre exp&eacute;rience d&rsquo;utilisation, et pour nous : de mieux cibler vos attentes, d&rsquo;am&eacute;liorer notre offre, ou encore d&rsquo;optimiser le fonctionnement de notre site.</li>
  	</ul>
  	<p>La dur&eacute;e de conservation de ces informations dans votre ordinateur est d&rsquo;un an. Seul l&rsquo;&eacute;metteur d&rsquo;un cookie est susceptible de lire ou de modifier les informations contenues dans ce cookie. Aucun cookie ne nous permet d&rsquo;identifier votre &eacute;tat civil.</p>
  	<h3>Droit de l&rsquo;Utilisateur de refuser les cookies</h3>
  	<p>La d&eacute;sactivation des cookies entra&icirc;ne un fonctionnement d&eacute;grad&eacute; du service.</p>
  	<p>Vous reconnaissez avoir &eacute;t&eacute; inform&eacute; que l&rsquo;&Eacute;diteur peut avoir recours &agrave; des cookies, et l&rsquo;y autorisez. Si vous ne souhaitez pas que des cookies soient utilis&eacute;s sur votre terminal, la plupart des navigateurs vous permettent de d&eacute;sactiver les cookies en passant par les options de r&eacute;glage.</p>
  	<p>Vous pouvez vous opposer &agrave; l&rsquo;enregistrement des cookies en param&eacute;trant votre navigateur de la mani&egrave;re suivante :</p>
  	<p>Pour Chrome :</p>
  	<ul>
  		<li>Sur votre ordinateur, ouvrez Chrome.</li>
  		<li>En haut &agrave; droite, cliquez sur Plus .</li>
  		<li>Cliquez sur Plus d&rsquo;outils Effacer les donn&eacute;es de navigation.</li>
  		<li>En haut de la page, choisissez une p&eacute;riode. &hellip;</li>
  		<li>Cochez les cases face &agrave; &laquo; Cookies et donn&eacute;es de site &raquo; et &laquo; Images et fichiers en cache &raquo;.</li>
  		<li>Cliquez sur Effacer les donn&eacute;es.</li>
  	</ul>
  	<p>Pour Mozilla Firefox :</p>
  	<ul>
  		<li>Choisissez le menu &laquo; Outil &raquo; puis &laquo; Options &raquo;</li>
  		<li>Cliquez sur l&rsquo;ic&ocirc;ne &laquo; Vie priv&eacute;e &raquo;</li>
  		<li>Rep&eacute;rez le menu &laquo; Cookie &raquo; et s&eacute;lectionnez les options qui vous conviennent</li>
  	</ul>
  	<p>Pour Microsoft Internet Explorer :</p>
  	<ul>
  		<li>Choisissez le menu &laquo; Outils &raquo; (ou &laquo; Tools &raquo;), puis &laquo; Options Internet &raquo; (ou &laquo; Internet Options &raquo;).</li>
  		<li>Cliquez sur l&rsquo;onglet &laquo; Confidentialit&eacute; &raquo; (ou &laquo; Confidentiality &raquo;)</li>
  		<li>S&eacute;lectionnez le niveau souhait&eacute; &agrave; l&rsquo;aide du curseur.</li>
  	</ul>
  	<p>Pour Edge :</p>
  	<ul>
  		<li>Aller dans Param&egrave;tres</li>
  		<li>Sous Effacer les donn&eacute;es de navigation, s&eacute;lectionnez Choisir les &eacute;l&eacute;ments &agrave; effacer.</li>
  		<li>Cochez les cases en regard de chaque type de donn&eacute;e que vous souhaitez effacer, puis s&eacute;lectionnez Effacer.</li>
  	</ul>
  	<p>Pour Op&eacute;ra :</p>
  	<ul>
  		<li>Choisissez le menu &laquo; Fichier &raquo; &gt; &laquo; Pr&eacute;f&eacute;rences &raquo;</li>
  		<li>Vie Priv&eacute;e</li>
  	</ul>
  	<p>Attention : Si vous choisissez de refuser l&rsquo;enregistrement de cookies dans votre ordinateur ou si vous supprimez ceux qui y sont enregistr&eacute;s, nous d&eacute;clinons toute responsabilit&eacute; pour les cons&eacute;quences li&eacute;es au fonctionnement d&eacute;grad&eacute; de nos services r&eacute;sultant de l&rsquo;impossibilit&eacute; pour nous d&rsquo;enregistrer ou de consulter les cookies n&eacute;cessaires &agrave; leur fonctionnement et que vous auriez refus&eacute;s ou supprim&eacute;s.</p>
  	<p>SupEducation peut &ecirc;tre amen&eacute; &agrave; recueillir des informations de navigation via l&rsquo;utilisation de cookies et &agrave; les associer avec des donn&eacute;es personnelles pour permettre le fonctionnement du service.</p>
  	<h2>ARTICLE 9 : DONN&Eacute;ES DE TIERS</h2>
  	<p>Dans le cadre de l&rsquo;utilisation de nos services, vous pouvez &ecirc;tre amen&eacute; &agrave; nous fournir des donn&eacute;es de personnes tiers avec leur autorisation pr&eacute;alable. Il est de votre responsabilit&eacute; d&rsquo;informer ce tiers de la pr&eacute;sente politique de confidentialit&eacute; et ces donn&eacute;es seront collect&eacute;es et trait&eacute;es de la m&ecirc;me mani&egrave;re que vos propres donn&eacute;es conform&eacute;ment &agrave; la pr&eacute;sente politique de confidentialit&eacute;.</p>
  	<p>En aucun cas SupEducation ne vend, partage ou loue vos donn&eacute;es &agrave; des tiers, ni ne les utilise &agrave; des fins autres que celles expos&eacute;es &agrave; la pr&eacute;sente. Nous utiliserons les informations de vos donn&eacute;es pour des exigences l&eacute;gales, et pour vous fournir le service.</p>
  	<h2>ARTICLE 10 : CONSERVATION DES DONN&Eacute;ES</h2>
  	<h3>G&eacute;n&eacute;ralit&eacute;s</h3>
  	<p>SupEducation collecte et conserve vos donn&eacute;es personnelles pour les besoins de l&rsquo;ex&eacute;cution de ses obligations contractuelles ainsi que les informations sur la fa&ccedil;on et la fr&eacute;quence d&rsquo;utilisation de nos services. Les donn&eacute;es personnelles sont conserv&eacute;es uniquement le temps n&eacute;cessaire &agrave; l&rsquo;accomplissement de l&rsquo;objectif qui &eacute;tait poursuivi lors de leur collecte.</p>
  	<h3>D&eacute;lai de conservation des donn&eacute;es personnelles</h3>
  	<p>Conform&eacute;ment &agrave; l&rsquo;article 6-5&deg; de la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, les donn&eacute;es &agrave; caract&egrave;re personnel faisant l&rsquo;objet d&rsquo;un traitement ne sont pas conserv&eacute;es au-del&agrave; du temps n&eacute;cessaire &agrave; l&rsquo;ex&eacute;cution des obligations d&eacute;finies lors de l&rsquo;adh&eacute;sion.</p>
  	<p>En restant membre de l&rsquo;association SupEducation vous nous autorisez &agrave; conserver ces donn&eacute;es. Elles seront supprim&eacute;es dans un d&eacute;lai de 12 mois &agrave; compter de la date de d&eacute;part de l&rsquo;association.</p>
  	<h3>Suppression des donn&eacute;es sur simple demande</h3>
  	<p>Des moyens de purge de donn&eacute;es sont mis en place afin d&rsquo;en pr&eacute;voir la suppression effective d&egrave;s lors que la dur&eacute;e de conservation ou d&rsquo;archivage n&eacute;cessaire &agrave; l&rsquo;accomplissement des finalit&eacute;s d&eacute;termin&eacute;es ou impos&eacute;es est atteinte. Conform&eacute;ment &agrave; la loi n&deg;78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, vous disposez par ailleurs d&rsquo;un droit de suppression sur vos donn&eacute;es que vous pouvez exercer &agrave; tout moment en prenant contact avec SupEducation.</p>
  	<h2>ARTICLE 11 : LIEU DE STOCKAGE DES DONN&Eacute;ES ET TRANSFERTS</h2>
  	<p>Les serveurs d&rsquo;h&eacute;bergement sur lesquels SupEducation traite et stocke les bases de donn&eacute;es sont exclusivement situ&eacute;s au sein de l&rsquo;Union Europ&eacute;enne et/ou en Irlande. SupEducation s&rsquo;engage &agrave; vous informer imm&eacute;diatement, dans la mesure o&ugrave; nous y sommes l&eacute;galement autoris&eacute;s, en cas de requ&ecirc;te provenant d&rsquo;une autorit&eacute; administrative ou judiciaire relative &agrave; vos donn&eacute;es.</p>
  	<h2>ARTICLE 12 : S&Eacute;CURIT&Eacute;</h2>
  	<p>Dans le cadre de ses services, SupEducation accorde la plus haute importance &agrave; la s&eacute;curit&eacute; et &agrave; l&rsquo;int&eacute;grit&eacute; des donn&eacute;es personnelles de ses clients. Ainsi, et conform&eacute;ment au RGPD, &ndash; SupEducation s&rsquo;engage &agrave; prendre toutes pr&eacute;cautions utiles afin de pr&eacute;server la s&eacute;curit&eacute; des donn&eacute;es et notamment de les prot&eacute;ger contre toute destruction accidentelle ou illicite, perte accidentelle, alt&eacute;ration, diffusion ou acc&egrave;s non autoris&eacute;s, ainsi que contre toute autre forme de traitement illicite ou communication &agrave; des personnes non autoris&eacute;es. A cette fin, SupEducation met en &oelig;uvre les mesures de s&eacute;curit&eacute; standard de l&rsquo;industrie du num&eacute;rique pour prot&eacute;ger les donn&eacute;es personnelles d&rsquo;une divulgation non autoris&eacute;e. En utilisant les m&eacute;thodes d&rsquo;encodage recommand&eacute;es par l&rsquo;industrie du num&eacute;rique, SupEducation prend les mesures n&eacute;cessaires pour prot&eacute;ger les informations li&eacute;es aux r&egrave;glements et aux cartes de cr&eacute;dit. Par ailleurs, afin d&rsquo;&eacute;viter notamment tout acc&egrave;s non autoris&eacute;, de garantir l&rsquo;exactitude et une bonne utilisation des donn&eacute;es, SupEducation a mis en place des proc&eacute;dures &eacute;lectroniques, physiques et d&rsquo;encadrement appropri&eacute;es en vue de sauvegarder et pr&eacute;server les donn&eacute;es recueillies &agrave; travers ses services. Malgr&eacute; tout, personne ne peut se consid&eacute;rer comme &eacute;tant compl&egrave;tement &agrave; l&rsquo;abri d&rsquo;une attaque de pirates. C&rsquo;est pourquoi dans le cas o&ugrave; une faille de s&eacute;curit&eacute; venait &agrave; vous impacter, SupEducation s&rsquo;engage &agrave; vous en informer d&egrave;s que possible et &agrave; faire ses meilleurs efforts pour prendre toutes les mesures possibles pour neutraliser l&rsquo;intrusion et en minimiser les impacts. Dans le cas o&ugrave; vous subiriez un dommage du fait de l&rsquo;exploitation d&rsquo;une faille de s&eacute;curit&eacute; par un tiers, SupEducation s&rsquo;engage &agrave; vous fournir toute l&rsquo;assistance n&eacute;cessaire afin que vous puissiez faire valoir vos droits. Il convient de garder &agrave; l&rsquo;esprit que tout utilisateur, client ou pirate d&eacute;couvrant une faille de s&eacute;curit&eacute; et l&rsquo;exploitant s&rsquo;expose &agrave; des sanctions p&eacute;nales et que SupEducation prendra toutes mesures, y compris par le biais d&rsquo;un d&eacute;p&ocirc;t de plainte et/ou d&rsquo;une action en justice, pour pr&eacute;server les donn&eacute;es et droits de ses utilisateurs et les siens et d&rsquo;en limiter l&rsquo;impact au maximum.</p>
  	<h3>Information de l&rsquo;Utilisateur en cas de faille de s&eacute;curit&eacute;</h3>
  	<p>Nous nous engageons &agrave; mettre en &oelig;uvre toutes les mesures techniques et organisationnelles appropri&eacute;es gr&acirc;ce &agrave; des moyens de s&eacute;curisation physiques et logistiques afin de garantir un niveau de s&eacute;curit&eacute; adapt&eacute; au regard des risques d&rsquo;acc&egrave;s accidentels, non autoris&eacute;s ou ill&eacute;gaux, de divulgation, d&rsquo;alt&eacute;ration, de perte ou encore de destruction des donn&eacute;es personnelles vous concernant. Dans l&rsquo;&eacute;ventualit&eacute; o&ugrave; nous prendrions connaissance d&rsquo;un acc&egrave;s ill&eacute;gal aux donn&eacute;es personnelles vous concernant stock&eacute;es sur nos serveurs ou ceux de nos prestataires, ou d&rsquo;un acc&egrave;s non autoris&eacute; ayant pour cons&eacute;quence la r&eacute;alisation des risques identifi&eacute;s ci-dessus, nous nous engageons &agrave; :</p>
  	<ul>
  		<li>Vous notifier l&rsquo;incident dans les plus brefs d&eacute;lais si cela r&eacute;pond &agrave; une exigence l&eacute;gale ;</li>
  		<li>Examiner les causes de l&rsquo;incident ;</li>
  		<li>Prendre les mesures n&eacute;cessaires dans la limite du raisonnable afin d&rsquo;amoindrir les effets n&eacute;gatifs et pr&eacute;judices pouvant r&eacute;sulter dudit incident.</li>
  	</ul>
  	<h3>Limitation de la responsabilit&eacute;</h3>
  	<p>En aucun cas les engagements d&eacute;finis au point ci-dessus relatifs &agrave; la notification en cas de faille de s&eacute;curit&eacute; ne peuvent &ecirc;tre assimil&eacute;s &agrave; une quelconque reconnaissance de faute ou de responsabilit&eacute; quant &agrave; la survenance de l&rsquo;incident en question.</p>
  	<h2>ARTICLE 13 : RESPONSABILITES ET GARANTIES</h2>
  	<h3>G&eacute;n&eacute;ralit&eacute;s</h3>
  	<p>Sauf force majeure, SupEducation garantit &agrave; l&rsquo;Utilisateur la bonne ex&eacute;cution de sa prestation dans le respect de la pr&eacute;sente.</p>
  	<p>L&rsquo;indemnit&eacute; &eacute;ventuellement due par SupEducation &agrave; l&rsquo;Utilisateur ou &agrave; un tiers, en raison de l&rsquo;engagement de la responsabilit&eacute; de SupEducation, de ses filiales ou de ses partenaires, au titre de l&rsquo;ex&eacute;cution de la pr&eacute;sente ne pourra exc&eacute;der le prix vers&eacute; par l&rsquo;Utilisateur en contrepartie du ou des services &agrave; l&rsquo;origine de ladite responsabilit&eacute;.</p>
  	<h3>Responsabilit&eacute; de l&rsquo;Utilisateur</h3>
  	<p>L&rsquo;Utilisateur est seul responsable des donn&eacute;es qu&rsquo;il fournit dans le cadre de l&rsquo;ex&eacute;cution de la pr&eacute;sente.</p>
  	<p>La responsabilit&eacute; de l&rsquo;Utilisateur peut &ecirc;tre engag&eacute;e du fait du non-respect des Conditions g&eacute;n&eacute;rales, de la politique de confidentialit&eacute; de SupEducation ou de toute disposition l&eacute;gale, r&eacute;glementaire ou r&eacute;sultant d&rsquo;une convention internationale applicable.</p>
  	<p>L&rsquo;Utilisateur garantit SupEducation de tout pr&eacute;judice, de toute r&eacute;clamation et de tout recours de tiers r&eacute;sultant d&rsquo;une violation, par l&rsquo;Utilisateur, des Conditions g&eacute;n&eacute;rales, des politiques de confidentialit&eacute; de SupEducation ou de toute disposition l&eacute;gale, r&eacute;glementaire ou r&eacute;sultant d&rsquo;une convention internationale applicable.</p>
  	<h2>ARTICLE 14 : PORTABILIT&Eacute; DES DONN&Eacute;ES</h2>
  	<p>SupEducation s&rsquo;engage &agrave; vous offrir la possibilit&eacute; de vous faire restituer l&rsquo;ensemble des donn&eacute;es vous concernant sur simple demande. L&rsquo;Utilisateur se voit ainsi garantir une meilleure ma&icirc;trise de ses donn&eacute;es, et garde la possibilit&eacute; de les r&eacute;utiliser.</p>
  	<h2>ARTICLE 15 : SUPPRESSION DU COMPTE</h2>
  	<h3>Suppression du compte &agrave; la demande</h3>
  	<p>Les Contributeurs au site <a href="https://www.supeducation.org/">https://www.supeducation.org/</a> ont la possibilit&eacute; de supprimer leurs Compte &agrave; tout moment, par simple demande &agrave; SupEducation.</p>
  	<h3>Suppression du compte en cas de violation de la Politique de confidentialit&eacute;</h3>
  	<p>En cas de violation d&rsquo;une ou de plusieurs dispositions de la pr&eacute;sente ou de tout autre document incorpor&eacute; &agrave; la pr&eacute;sente par r&eacute;f&eacute;rence, l&rsquo;&Eacute;diteur se r&eacute;serve le droit de mettre fin ou restreindre sans aucun avertissement pr&eacute;alable et &agrave; sa seule discr&eacute;tion, votre usage et acc&egrave;s aux services, &agrave; votre compte et &agrave; tous les Sites.</p>
  	<h2>ARTICLE 16 : TRANSFERT DES DONN&Eacute;ES DANS DES PAYS AVEC UN NIVEAU DE PROTECTION &Eacute;QUIVALENT</h2>
  	<p>SupEducation s&rsquo;engage &agrave; respecter la r&eacute;glementation applicable relative aux transferts des donn&eacute;es. Lorsque c&rsquo;est n&eacute;cessaire pour fournir nos services, cela se fait selon les modalit&eacute;s suivantes :</p>
  	<ul>
  		<li>SupEducation transf&egrave;re les donn&eacute;es personnelles de ses Utilisateurs vers des pays reconnus comme offrant un niveau de protection &eacute;quivalent.</li>
  		<li>SupEducation transf&egrave;re les donn&eacute;es personnelles de ses Utilisateurs vers des destinataires pouvant pr&eacute;senter les garanties suffisantes de conformit&eacute; RGPD.</li>
  		<li>SupEducation transf&egrave;re uniquement les donn&eacute;es personnelles de ses Utilisateurs au regard de ce qui est strictement n&eacute;cessaire &agrave; la finalit&eacute; du traitement concern&eacute;.</li>
  	</ul>
  	<p>Actuellement, les seuls traitements concern&eacute;s par cette disposition, concerne :</p>
  	<ul>
  		<li>La gestion de la relation commerciale &eacute;thique et personnalis&eacute;e au travers de publicit&eacute;s propuls&eacute;es sur Facebook via la fonctionnalit&eacute; &laquo; Audience personnalis&eacute;e &raquo; propos&eacute;e par Facebook. L&rsquo;adresse email est la seule donn&eacute;e transf&eacute;r&eacute;e afin de permettre &agrave; Facebook d&rsquo;identifier ses utilisateurs et de constituer une audience.</li>
  		<li>La gestion de la relation commerciale &eacute;thique et personnalis&eacute;e au travers de publicit&eacute; propuls&eacute;es sur Google ou ses partenaires via Google Adwords. La collecte des donn&eacute;es est faite par les cookies publicitaires Google</li>
  		<li>Vous pouvez d&eacute;sactiver les fonctionnalit&eacute;s de publicit&eacute; Google Analytics, y compris via les param&egrave;tres des annonces, les param&egrave;tres des annonces pour applications mobiles ou tout autre moyen disponible comme par exemple, via la page de d&eacute;sactivation de la NAI (Network Advertising Initiative). Vous pouvez &eacute;galement d&eacute;sactiver les fonctionnalit&eacute;s de publicit&eacute; Google Analytics en installant <a href="https://tools.google.com/dlpage/gaoptout/">le module compl&eacute;mentaire de d&eacute;sactivation</a> de Google Analytics pour le Web.</li>
  		<li>Suivi et am&eacute;lioration de l&rsquo;exp&eacute;rience utilisateur sur le site via Hubspot. La collecte des donn&eacute;es est faite par les cookies Hubspot.</li>
  	</ul>
  	<p>Pour conna&icirc;tre la liste des pays pr&eacute;sentant un niveau juridique suffisant : <a href="https://www.cnil.fr/fr/la-protection-des-donnees-dans-le-monde">CNIL &ndash; La protection des donn&eacute;es dans le monde</a></p>
  	<h2>ARTICLE 17 : MODIFICATION DE LA POLITIQUE DE CONFIDENTIALIT&Eacute;</h2>
  	<p>SupEducation se r&eacute;serve le droit de faire &eacute;voluer la pr&eacute;sente Politique de confidentialit&eacute; &agrave; tout moment, notamment en application des changements apport&eacute;s aux lois et r&eacute;glementations en vigueur. Les modifications apport&eacute;es vous seront notifi&eacute;es via la plateforme num&eacute;rique Workplace ou par email, dans la mesure du possible trente (30) jours au moins avant que ceux-ci n&rsquo;entrent en application. Nous vous recommandons de v&eacute;rifier ces r&egrave;gles de temps en temps pour rester inform&eacute; de nos proc&eacute;dures et r&egrave;gles concernant vos informations personnelles.</p>
  	<p>En cas de modification de la pr&eacute;sente, SupEducation s&rsquo;engage &agrave; ne pas baisser le niveau de confidentialit&eacute; de mani&egrave;re substantielle sans l&rsquo;information pr&eacute;alable des personnes concern&eacute;es.</p>
  	<h2>ARTICLE 18 : DROIT APPLICABLE ET LANGUE</h2>
  	<p>La pr&eacute;sente Politique de Confidentialit&eacute; est r&eacute;gie par le droit fran&ccedil;ais. Elles sont r&eacute;dig&eacute;es en fran&ccedil;ais. Dans le cas o&ugrave; elles seraient traduites en une ou plusieurs langues, seul le texte fran&ccedil;ais ferait foi en cas de litige. La nullit&eacute; d&rsquo;une clause n&rsquo;entra&icirc;ne pas la nullit&eacute; de la Politique de confidentialit&eacute;. L&rsquo;inapplication temporaire ou permanente d&rsquo;une ou plusieurs clauses de la pr&eacute;sente par SupEducation ne saurait valoir renonciation de sa part aux autres clauses de la pr&eacute;sente qui continuent &agrave; produire leurs effets.</p>
  	<h2>ARTICLE 19 : LITIGES ET ATTRIBUTION DE JURIDICTION</h2>
  	<p>Tout litige auquel la politique de confidentialit&eacute; pourrait donner lieu, notamment concernant sa validit&eacute;, son interpr&eacute;tation et son ex&eacute;cution, leurs cons&eacute;quences et leurs suites seront soumis aux tribunaux comp&eacute;tents dans le ressort de la ville de Rennes.</p>
  	<h2>ARTICLE 20 : CONTACT</h2>
  	<p>Toute question concernant la Politique de confidentialit&eacute; de SupEducation peut &ecirc;tre adress&eacute;e &agrave; travers notre formulaire de contact <a href="https://supeducation.org/contact/">https://supeducation.org/contact/</a>&nbsp;ou en adressant un courrier &agrave; l&rsquo;adresse suivante :</p>
  	<p>SupEducation</p>
  	<p>7, boulevard de Yougoslavie &ndash; 35200 RENNES</p>
  	<p>T&eacute;l&eacute;phone : 06 98 29 87 01</p>
  	<p>Num&eacute;ro SIRET : 82371407600028</p>
  	<p>Code APE : 9499Z</p>
  	<p>Repr&eacute;sent&eacute;e par : Romain YOUSSOFI en qualit&eacute; de Pr&eacute;sident</p>
  </div>
  </div>
</section>
