---
title: Conditions générales
heading: Conditions générales
subtitle: >-
  Vous pouvez bénéficier gratuitement de l'ensemble des services proposés par
  l'association dans le respect des règles de la communauté définies ci-dessous.
sitemap: false
---

<section class="diagonal  patterned">
  <div class="container">
  <div class="text editable">
  	<h2>Gratuit</h2>
  	<p>SupEducation est une association &agrave; but non lucratif.</p>
  	<p>Vous pouvez b&eacute;n&eacute;ficier de l'ensemble des activit&eacute;s propos&eacute;es par l'association gratuitement.</p>
  	<h2>R&egrave;glement int&eacute;rieur</h2>
  	<p>Le r&egrave;glement int&eacute;rieur a pour objet de pr&eacute;ciser les statuts de l'association SupEducation, dont le si&egrave;ge est au Centre Social Ty-Blosne, 7 Boulevard de Yougoslavie, 35200, Rennes, et dont l'objet est de de soutenir, valoriser et mener des actions, principalement d&rsquo;ordre social, humanitaire et culturel. Elle a pour mission d'aider les &eacute;trangers &agrave; l'insertion.</p>
  	<p>Le r&egrave;glement int&eacute;rieur est publi&eacute; dans notre plateforme num&eacute;rique interne, accessible &agrave; tous les membres de l'association.</p>
  	<h3>Cotisation</h3>
  	<p>Les membres de l&rsquo;association sont tous exon&eacute;r&eacute;s de cotisation.</p>
  	<h3>Plateforme num&eacute;rique</h3>
  	<p>Notre plateforme num&eacute;rique est organis&eacute; en "groupes" et en "discussions instantan&eacute;es"</p>
  	<p>Il est interdit d'utiliser la messagerie priv&eacute;e pour qu'un &eacute;l&egrave;ve contacte directement un b&eacute;n&eacute;vole. Et il est recommand&eacute; aux b&eacute;n&eacute;voles de se contacter &agrave; travers une discussion instantan&eacute;e rattach&eacute;e &agrave; un groupe adapt&eacute; au sujet qu'ils souhaitent traiter. S'il manque une discussion instantan&eacute;e on peut la cr&eacute;er.</p>
  	<p>Si vous ne respectez pas les r&egrave;gles ci-dessous, vous pourrez &ecirc;tre bannis de notre communaut&eacute;.</p>
  	<h4>Respect et politesse</h4>
  	<ul>
  		<li>Pas d&rsquo;insultes</li>
  		<li>Pas de discours en lien avec la politique, la religion ou autre sujet &agrave; d&eacute;bat</li>
  		<li>Pas de col&egrave;re, garder son calme</li>
  		<li>Pas de discours haineux, raciste ou discriminatoire</li>
  		<li>Pas de contenu ill&eacute;gal</li>
  	</ul>
  	<h4>Soigner la r&eacute;daction</h4>
  	<ul>
  		<li>Pas d&rsquo;usage abusif de majuscules</li>
  		<li>Le langage SMS est interdit</li>
  		<li>Sauf indication contraire, la seule langue autoris&eacute;e dans les groupes est le fran&ccedil;ais</li>
  	</ul>
  	<h4>Pas de publicit&eacute; ou d&rsquo;autopromotion</h4>
  	<ul>
  		<li>Pas de liens vers des pages ou groupes Facebook</li>
  		<li>Pas de liens vers des cha&icirc;nes YouTube non autoris&eacute;es</li>
  		<li>Les m&eacute;dias ne doivent pas contenir de logo ou de r&eacute;f&eacute;rence &agrave; un autre auteur que SupEducation</li>
  	</ul>
  	<h4>&Ecirc;tre actif</h4>
  	<ul>
  		<li>Aimer et commenter les publications</li>
  		<li>Ajouter vos amis</li>
  		<li>Poser des questions, on vous r&eacute;pondra, on est l&agrave; pour apprendre le fran&ccedil;ais</li>
  	</ul>
  	<h4>Prudence avec les messages priv&eacute;s</h4>
  	<ul>
  		<li>Ne PAS contacter les b&eacute;n&eacute;voles en priv&eacute;, TOUS les messages adress&eacute;s aux b&eacute;n&eacute;voles doivent passer par un groupe.</li>
  		<li>Demander l'autorisation &agrave; la personne dans un groupe avant de lui envoyer un message priv&eacute;.</li>
  	</ul>
  	<h4>Pendant les appels</h4>
  	<ul>
  		<li>Couper le micro lorsque vous n'avez pas la parole et le r&eacute;activer lorsque l'on vous invite &agrave; le faire ou lorsqu'une question est pos&eacute;e &agrave; l'ensemble du groupe</li>
  		<li>Mesurer ses propos de fa&ccedil;on &agrave; ne pas heurter la sensibilit&eacute; de ses interlocuteurs</li>
  		<li>Respecter les r&egrave;gles d&eacute;finies par les animateurs de l'appel</li>
  	</ul>
  	<h4>Mettre &agrave; jour son profil</h4>
  	<ul>
  		<li>D&eacute;finir un pr&eacute;nom et un nom sur votre profil, lisibles dans la communaut&eacute;</li>
  		<li>Ajouter une photo de profil montrant clairement votre visage</li>
  	</ul>
  	<h3>Activit&eacute;s de l&rsquo;association</h3>
  	<h4>French Corners</h4>
  	<p>Les French Corners sont des appels 100% francophones de th&eacute;matiques vari&eacute;es avec pour objectif de pratiquer le fran&ccedil;ais "oral" gratuitement avec des b&eacute;n&eacute;voles natifs.</p>
  	<h4>Cours de FLE</h4>
  	<p>Les cours de FLE sont des cours classiques de Fran&ccedil;ais Langue Etrang&egrave;re (FLE). Ils s&rsquo;adressent particuli&egrave;rement aux &eacute;l&egrave;ves d&eacute;butants ou interm&eacute;diaires n&rsquo;ayant pas le niveau requis pour participer aux French Corners.</p>
  	<p>Les cours sont assur&eacute;s par des b&eacute;n&eacute;voles, assist&eacute;s par des "Group Leaders" qui sont des r&eacute;f&eacute;rents parmi les &eacute;l&egrave;ves dont le r&ocirc;le est d'&eacute;valuer et de r&eacute;partir les nouveaux &eacute;l&egrave;ves vers un cours adapt&eacute; &agrave; leur niveau.</p>
  	<h4>Collecte et distribution de mat&eacute;riel num&eacute;rique</h4>
  	<p>Nos activit&eacute;s se d&eacute;roulant principalement en ligne, nous organisons des collectes et distribution de mat&eacute;riel num&eacute;rique localement &agrave; Rennes afin de permettre l&rsquo;acc&egrave;s &agrave; nos activit&eacute;s aux apprenants ayant des difficult&eacute;s financi&egrave;res.</p>
  	<p>Ce mat&eacute;riel num&eacute;rique facilitera &eacute;galement la recherche d&rsquo;emploi et le suivi d&rsquo;une formation professionnelle.</p>
  	<h3>Nouveaux membres</h3>
  	<h4>Nouveaux apprenants</h4>
  	<p>Les apprenants s'inscrivent &agrave; l'adresse : https://supeducation.org/adhesion/&nbsp;&nbsp;</p>
  	<p>On les ajoute sur notre plateforme num&eacute;rique et les guidons vers les French Corners.</p>
  	<p>Si les apprenants n&rsquo;ont pas le niveau pour rejoindre les French Corners, nous les guidons vers des Cours de FLE.</p>
  	<h4>Nouveaux b&eacute;n&eacute;voles</h4>
  	<p>Les b&eacute;n&eacute;voles s&rsquo;inscrivent &agrave; l&rsquo;adresse : https://supeducation.org/benevolat/&nbsp;</p>
  	<p>On les ajoute sur notre plateforme num&eacute;rique et les pr&eacute;sentons aux autres b&eacute;n&eacute;voles.</p>
  	<p>Nous leur pr&eacute;sentons les diff&eacute;rentes missions et les guidons dans la prise de fonction dans la (ou les) &eacute;quipe(s) qu&rsquo;ils souhaitent rejoindre.</p>
  	<h3>Utilisation des donn&eacute;es</h3>
  	<h4>Sur notre site internet</h4>
  	<p>Toute information recueillie sur notre site internet reste strictement confidentielle au sein de l&rsquo;association et ne sera pas transmise &agrave; des tiers.</p>
  	<p>Notamment, l&rsquo;adresse email et le num&eacute;ro de t&eacute;l&eacute;phone ne seront visibles que par quelques membres responsables de l&rsquo;association et ne seront utilis&eacute;s qu&rsquo;en cas de n&eacute;cessit&eacute;.</p>
  	<h4>Sur notre plateforme num&eacute;rique</h4>
  	<p>Les notifications automatiques re&ccedil;ues par email de la part de la plateforme num&eacute;rique peuvent &ecirc;tre d&eacute;sactiv&eacute;es directement par le membre sur son profil.</p>
  	<p>L&rsquo;int&eacute;gralit&eacute; des messages, incluant les photos et vid&eacute;os, diffus&eacute;s sur la plateforme num&eacute;rique visibles par les b&eacute;n&eacute;voles pourront &ecirc;tre utilis&eacute;s afin d&rsquo;aider &agrave; la promotion des services propos&eacute;s par l&rsquo;association SupEducation.</p>
  	<p>SupEducation s&rsquo;interdit express&eacute;ment de proc&eacute;der &agrave; une exploitation des photographies susceptible de porter atteinte &agrave; la vie priv&eacute;e ou &agrave; la r&eacute;putation, et d&rsquo;utiliser les photographies, dans tout support &agrave; caract&egrave;re pornographique, raciste, x&eacute;nophobe ou toute autre exploitation pr&eacute;judiciable.</p>
  	<p>Les membres ne pourront pr&eacute;tendre &agrave; aucune r&eacute;mun&eacute;ration pour l&rsquo;exploitation des droits relatifs &agrave; l&rsquo;utilisation de leur image. Ils garantissent ne pas &ecirc;tre li&eacute;s par un contrat exclusif relatif &agrave; l&rsquo;utilisation de leur image ou de leur nom.</p>
  	<p>Les membres pourront demander &agrave; tout moment de modifier ou supprimer les photos o&ugrave; ils apparaissent sur simple demande &agrave; travers le formulaire de contact du site internet &agrave; l'adresse https://supeducation.org/contact/.</p>
  	<h2>Statuts</h2>
  	<h3><strong>Article I. Constitution et d&eacute;nomination</strong></h3>
  	<p>A l'initiative de ses membres fondateurs et par leur volont&eacute;, il est fond&eacute; entre les adh&eacute;rents aux pr&eacute;sents statuts une association r&eacute;gie par la loi du 1er juillet 1901 et le d&eacute;cret du 16 ao&ucirc;t 1901, ayant pour titre : SupEducation</p>
  	<h3><strong>Article II. Objet de l&rsquo;association</strong></h3>
  	<p>Cette association a pour objet de soutenir, valoriser et mener des actions, principalement d&rsquo;ordre social, humanitaire et culturel. Elle a pour mission d'aider les &eacute;trangers &agrave; l'insertion sociale et professionnelle par l&rsquo;apprentissage du fran&ccedil;ais dans un environnement la&iuml;que et apolitique.</p>
  	<p>Elle vise le bien-&ecirc;tre, l&rsquo;&eacute;panouissement, l&rsquo;ouverture, la sensibilisation au monde et la capacit&eacute; &agrave; se r&eacute;aliser, des enfants et des adultes, &agrave; l&rsquo;&eacute;chelle locale, r&eacute;gionale, nationale et internationale.</p>
  	<h3><strong>Article III. Si&egrave;ge social</strong></h3>
  	<p>L&rsquo;adresse du si&egrave;ge social est la suivante :</p>
  	<p>Centre Social Ty-Blosne</p>
  	<p>7 Boulevard de Yougoslavie</p>
  	<p>35200 Rennes</p>
  	<p>Il pourra &ecirc;tre transf&eacute;r&eacute; par simple d&eacute;cision du Conseil d'Administration.</p>
  	<h3><strong>Article IV. Dur&eacute;e de l&rsquo;association</strong></h3>
  	<p>La dur&eacute;e de l&rsquo;association est illimit&eacute;e.</p>
  	<p>L&rsquo;activit&eacute; sociale s&rsquo;exerce chaque ann&eacute;e du 1er janvier au 31 d&eacute;cembre.</p>
  	<h3><strong>Article V. Moyens d&rsquo;actions</strong></h3>
  	<p>L&rsquo;association &eacute;tant bas&eacute;e &agrave; Rennes, nos activit&eacute;s sont destin&eacute;es en priorit&eacute; aux demandeurs d&rsquo;emploi, r&eacute;fugi&eacute;s, &eacute;tudiants ou tout autre apprenant bas&eacute; &agrave; Rennes, mais &eacute;galement &agrave; toute autre personne souhaitant b&eacute;n&eacute;ficier de nos services afin de leur permettre de :</p>
  	<ul>
  		<li>Devenir autonome dans leur vie quotidienne et s&rsquo;int&eacute;grer socialement en France</li>
  		<li>Faciliter leur insertion professionnelle ou leur &eacute;volution dans l&rsquo;emploi</li>
  		<li>Trouver des formations adapt&eacute;es &agrave; leurs comp&eacute;tences et leurs aspirations</li>
  		<li>Recevoir du mat&eacute;riel num&eacute;rique &agrave; travers des collectes (anciens ordinateurs, tablettes ou smartphones) afin de suivre nos activit&eacute;s en ligne</li>
  	</ul>
  	<p>Les moyens d&rsquo;action de l&rsquo;association sont notamment :</p>
  	<ul>
  		<li>Collecte et redistribution de mat&eacute;riel num&eacute;rique aux familles aux revenus modestes pour r&eacute;duire la fracture num&eacute;rique</li>
  		<li>Promotion et aide &agrave; l&rsquo;apprentissage de la langue fran&ccedil;aise aux &eacute;trangers</li>
  		<li>Mise en place et utilisation d&rsquo;outils num&eacute;riques de toutes sortes pour aider les &eacute;trangers &agrave; l&rsquo;insertion</li>
  		<li>L&rsquo;organisation de rencontres, d&rsquo;ateliers, de conf&eacute;rences, d'&eacute;v&eacute;nements au niveau local, r&eacute;gional, national ou international, en pr&eacute;sentiel et en ligne</li>
  		<li>Participation &agrave; des manifestations et &eacute;v&egrave;nements en lien avec l&rsquo;objet et/ou les valeurs de l&rsquo;association</li>
  		<li>Diffusion de nos supports de communication sous diverses formes dans des lieux publics, priv&eacute;s et en ligne</li>
  		<li>Vente permanente ou occasionnelle aupr&egrave;s d&rsquo;un public, adh&eacute;rent ou non, de l&rsquo;association, de tous produits ou services entrant dans le cadre de son objet ou susceptible de contribuer &agrave; sa r&eacute;alisation</li>
  		<li>Cr&eacute;ation, administration, d&eacute;veloppement, animation de structures d&rsquo;accueil</li>
  		<li>Et tous moyens respectant l&rsquo;objet de l&rsquo;association ainsi que les valeurs et l&rsquo;&eacute;thique de ses membres</li>
  	</ul>
  	<p>L'Association s'autorise &agrave; louer, &agrave; acqu&eacute;rir &agrave; titre on&eacute;reux tout mat&eacute;riel ou immeuble, &agrave; embaucher le personnel n&eacute;cessaire &agrave; la poursuite de ses buts et &agrave; faire appel &agrave; des prestataires externes.</p>
  	<h3><strong>Article VI. Cr&eacute;ation d&rsquo;antennes</strong></h3>
  	<p>L&rsquo;association a le droit de cr&eacute;er des antennes, si le d&eacute;veloppement de son activit&eacute; l&rsquo;y am&egrave;ne. Les pr&eacute;cisions et changements &eacute;ventuels sont r&eacute;gis par le r&egrave;glement int&eacute;rieur.&nbsp;</p>
  	<h3><strong>Article VII. Ressources de l&rsquo;association</strong></h3>
  	<p>Les ressources de l&rsquo;association se composent :</p>
  	<ul>
  		<li>De cotisations</li>
  		<li>De subventions de l&rsquo;&eacute;tat, des collectivit&eacute;s territoriales et des &eacute;tablissements publics</li>
  		<li>De dons</li>
  		<li>Du produit des &eacute;v&eacute;nements qu&rsquo;elle organise (formations, ateliers, rencontres, manifestations, &hellip;)</li>
  		<li>De sommes provenant r&eacute;tributions des services rendus, des prestations fournies ou de vente de l&rsquo;association</li>
  		<li>De int&eacute;r&ecirc;ts et redevances des biens et valeurs qu&rsquo;elle poss&egrave;de</li>
  		<li>Et d&rsquo;apports et toute ressource autoris&eacute;e par les textes l&eacute;gislatifs ou r&eacute;glementaires</li>
  	</ul>
  	<h3><strong>Article VIII. Composition de l&rsquo;association</strong></h3>
  	<p>L&rsquo;association se compose de :</p>
  	<ul>
  		<li>Membres actifs</li>
  		<li>Membres b&eacute;n&eacute;voles</li>
  		<li>Membres adh&eacute;rents</li>
  	</ul>
  	<p>Les membres actifs sont les personnes physiques ou morales qui exercent une activit&eacute; b&eacute;n&eacute;volement dans l&rsquo;administration de l&rsquo;association, soit en qualit&eacute; d&rsquo;administrateurs, soit en assumant la direction d&rsquo;une des activit&eacute;s sociales telles que d&eacute;finies sous l&rsquo;article V (Moyens d&rsquo;action) ou en dispensant un enseignement r&eacute;gulier. Le conseil d&rsquo;administration conserve le registre nominatif des membres actifs et en arr&ecirc;te la liste &agrave; la date de cl&ocirc;ture de chaque exercice pr&eacute;alablement &agrave; la convocation de l&rsquo;assembl&eacute;e annuelle, mais &eacute;galement pr&eacute;alablement &agrave; la convocation de toute assembl&eacute;e extraordinaire.</p>
  	<p>Toutes autres personnes physiques ou morales qui soutiennent l&rsquo;association peuvent en revendiquer la qualit&eacute; de membres, soit en qualit&eacute; de simple adh&eacute;rent, soit en qualit&eacute; de membre b&eacute;n&eacute;vole en consacrant alors une partie de leur temps aux activit&eacute;s de l&rsquo;association, sans en assumer cependant ni la responsabilit&eacute; ni les fonctions de direction, mais en se conformant aux directives du conseil d&rsquo;administration ou du pr&eacute;sident.</p>
  	<p>Ces qualit&eacute;s de membre adh&eacute;rent, ou de membre b&eacute;n&eacute;vole sont constat&eacute;es par d&eacute;cision simple du Conseil d&rsquo;administration qui en assume la publication.</p>
  	<p>Tout membre est tenu au paiement d&rsquo;une cotisation d&eacute;finie au r&egrave;glement int&eacute;rieur, laquelle peut &ecirc;tre de l&rsquo;euro symbolique en ce qui concerne les membres actifs.</p>
  	<p>La qualit&eacute; de membre actif conf&egrave;re &agrave; chacun de leur titulaire une voix d&eacute;lib&eacute;rative lors des assembl&eacute;es g&eacute;n&eacute;rales de l&rsquo;association.&nbsp;</p>
  	<p>Les membres b&eacute;n&eacute;voles et adh&eacute;rents qui sont admis &agrave; assister &agrave; ces assembl&eacute;es, d&rsquo;y &eacute;mettre un avis, ne disposent pas du droit de vote.&nbsp;</p>
  	<h3><strong>Article IX. Admission et adh&eacute;sion</strong></h3>
  	<p>Pour devenir membre de l&rsquo;association, il faut adh&eacute;rer aux pr&eacute;sents statuts ainsi qu&rsquo;au r&egrave;glement int&eacute;rieur et &eacute;ventuellement s&rsquo;acquitter de la cotisation dont le montant et la p&eacute;riodicit&eacute; de renouvellement sont fix&eacute;s par le Conseil d'Administration et indiqu&eacute;s sur le r&egrave;glement int&eacute;rieur.</p>
  	<h3><strong>Article X. Perte de la qualit&eacute; de membre</strong></h3>
  	<p>La qualit&eacute; de membre se perd par :</p>
  	<ul>
  		<li>D&eacute;mission, donn&eacute;e par &eacute;crit au pr&eacute;sident de l'association ;</li>
  		<li>D&eacute;c&egrave;s ;</li>
  		<li>Exclusion ou radiation, sur d&eacute;cision du bureau ou du pr&eacute;sident pour des motifs incluant sans se limiter &agrave; :</li>
  	</ul>
  	<p>Non paiement de la cotisation, infraction aux statuts ou pour motif portant pr&eacute;judice aux int&eacute;r&ecirc;ts moraux et mat&eacute;riels de l'association, ou pour motif grave.</p>
  	<h3><strong>Article XI. L&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire</strong></h3>
  	<p>L'Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire comprend tous les membres de l'association sous r&eacute;serve qu&rsquo;ils aient acquitt&eacute; leurs cotisations de l&rsquo;ann&eacute;e en cours.</p>
  	<p>Au cours de l'Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire qui se tient au minimum une fois par an :</p>
  	<ul>
  		<li>Le Pr&eacute;sident, ou son repr&eacute;sentant, pr&eacute;sente le rapport d&rsquo;activit&eacute; de l&rsquo;association de l&rsquo;ann&eacute;e &eacute;coul&eacute;e</li>
  		<li>Le Tr&eacute;sorier, ou son repr&eacute;sentant, pr&eacute;sente le rapport financier comportant les comptes de l&rsquo;exercice &eacute;coul&eacute;.</li>
  	</ul>
  	<p>Quinze jours au moins avant la date fix&eacute;e, les membres actifs de l'association sont convoqu&eacute;s par les soins du Conseil d&rsquo;Administration soit par envoi postal soit par voie &eacute;lectronique.</p>
  	<p>L'ordre du jour sera indiqu&eacute; sur les convocations et ne pourront &ecirc;tre trait&eacute;s valablement que les points de l&rsquo;ordre du jour.</p>
  	<p>Elle peut d&eacute;lib&eacute;rer quel que soit le nombre de membres pr&eacute;sents. Les d&eacute;cisions sont prises &agrave; la majorit&eacute; des voix ; en cas de partage &eacute;gal, la voix du pr&eacute;sident est pr&eacute;pond&eacute;rante.</p>
  	<p>Les assembl&eacute;es se tiennent soit en pr&eacute;sentiel soit par visioconf&eacute;rence.</p>
  	<p>Les membres actifs ne pouvant pas participer &agrave; l'assembl&eacute;e pourront transmettre leur pouvoir.</p>
  	<h3><strong>Article XII. L'Assembl&eacute;e G&eacute;n&eacute;rale Extraordinaire</strong></h3>
  	<p>Si besoin est, ou sur demande &eacute;crite au pr&eacute;sident du tiers de ses membres actifs, le pr&eacute;sident convoque une Assembl&eacute;e G&eacute;n&eacute;rale Extraordinaire. Les conditions de convocations sont identiques &agrave; celles de l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire.</p>
  	<p>Au cours de l'Assembl&eacute;e G&eacute;n&eacute;rale Extraordinaire, sont d&eacute;lib&eacute;r&eacute;es des modifications &agrave; apporter aux Statuts ou la dissolution de l&rsquo;association.</p>
  	<p>Pour la validit&eacute; de ses d&eacute;lib&eacute;rations, il est n&eacute;cessaire qu&rsquo;au moins la moiti&eacute; des membres actifs soient pr&eacute;sents ou repr&eacute;sent&eacute;s. Si le quorum n&rsquo;est pas atteint, l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Extraordinaire est convoqu&eacute;e &agrave; nouveau, &agrave; quinze jours d&rsquo;intervalle. Elle peut alors d&eacute;lib&eacute;rer quel que soit le nombre de membres pr&eacute;sents. Les d&eacute;cisions sont prises &agrave; la majorit&eacute; des voix ; en cas de partage &eacute;gal, la voix du pr&eacute;sident est pr&eacute;pond&eacute;rante.</p>
  	<p>Les assembl&eacute;es se tiennent soit en pr&eacute;sentiel soit par visioconf&eacute;rence.</p>
  	<p>Les membres actifs ne pouvant pas participer &agrave; l'assembl&eacute;e pourront transmettre leur pouvoir.</p>
  	<h3><strong>Article XIII. Le Conseil d&rsquo;Administration</strong></h3>
  	<p>L'association est dirig&eacute;e par un Conseil d&rsquo;Administration de 3 &agrave; 5 membres maximum, &eacute;lus pour 3 ann&eacute;es par l&rsquo;assembl&eacute;e g&eacute;n&eacute;rale. Les membres sont r&eacute;&eacute;ligibles.</p>
  	<p>Le Conseil d&rsquo;Administration se r&eacute;unit sur convocation du pr&eacute;sident, ou &agrave; la demande du tiers de ses membres actifs.</p>
  	<p>Le pr&eacute;sident convoque soit par voie postale, soit par voie &eacute;lectronique, les membres du conseil d&rsquo;administration aux r&eacute;unions en pr&eacute;cisant l&rsquo;ordre du jour.</p>
  	<p>Les d&eacute;cisions sont prises &agrave; la majorit&eacute; des voix ; en cas de partage &eacute;gal, la voix du pr&eacute;sident est pr&eacute;pond&eacute;rante.</p>
  	<p>Les r&eacute;unions du Conseil d&rsquo;Administration se tiennent soit en pr&eacute;sentiel soit par visioconf&eacute;rence.</p>
  	<p>Les membres ne pouvant participer aux r&eacute;unions pourront transmettre leur pouvoir.</p>
  	<p>Le conseil d'administration choisit parmi ses membres, un bureau compos&eacute; de :</p>
  	<ul>
  		<li>Un pr&eacute;sident</li>
  		<li>Un secr&eacute;taire</li>
  		<li>Un tr&eacute;sorier</li>
  	</ul>
  	<p>En cas de vacance de poste, le Conseil d&rsquo;Administration pourvoit provisoirement au remplacement de ses membres. Il est proc&eacute;d&eacute; &agrave; leur remplacement d&eacute;finitif &agrave; la prochaine Assembl&eacute;e G&eacute;n&eacute;rale.</p>
  	<h3><strong>Article XIV. Pouvoir du Conseil d&rsquo;Administration</strong></h3>
  	<p>Le Conseil d&rsquo;Administration est investi des pouvoirs les plus &eacute;tendus dans les limites de l&rsquo;objet de l&rsquo;association et dans le cadre des r&eacute;solutions adopt&eacute;es par l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale.</p>
  	<p>Il peut autoriser tous actes ou op&eacute;rations qui ne sont pas statutairement de la comp&eacute;tence de l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale ordinaire ou extraordinaire.</p>
  	<p>Il est charg&eacute; :</p>
  	<ul>
  		<li>De la mise en &oelig;uvre des orientations d&eacute;cid&eacute;es par l'Assembl&eacute;e G&eacute;n&eacute;rale,</li>
  		<li>De la pr&eacute;paration des bilans, de l'ordre du jour et des propositions de modification du r&egrave;glement int&eacute;rieur pr&eacute;sent&eacute;s &agrave; l'Assembl&eacute;e G&eacute;n&eacute;rale,</li>
  		<li>De la pr&eacute;paration des propositions de modifications des statuts pr&eacute;sent&eacute;s &agrave; l'Assembl&eacute;e G&eacute;n&eacute;rale extraordinaire.</li>
  	</ul>
  	<p>Il autorise le pr&eacute;sident &agrave; ester en justice par vote &agrave; la majorit&eacute; des membres composant le Conseil d'Administration.</p>
  	<p>Le Conseil d'Administration peut d&eacute;l&eacute;guer tous ses pouvoirs ou une partie, pour une dur&eacute;e d&eacute;termin&eacute;e, &agrave; un ou plusieurs de ses membres, en conformit&eacute; avec le r&egrave;glement int&eacute;rieur.</p>
  	<h3><strong>Article XV. Le Bureau</strong></h3>
  	<p>Le Bureau pr&eacute;pare les r&eacute;unions du Conseil d'Administration dont il ex&eacute;cute les d&eacute;cisions et traite les affaires courantes dans l'intervalle des r&eacute;unions du Conseil d'Administration. Les autres pr&eacute;cisions sont fournies par le r&egrave;glement int&eacute;rieur si n&eacute;cessaire.</p>
  	<h4><strong>Le Pr&eacute;sident :</strong></h4>
  	<p>Il repr&eacute;sente l'association dans tous les actes de la vie civile et il conclut tout accord sous r&eacute;serve des autorisations qu'il doit obtenir du Conseil d&rsquo;Administration dans les cas pr&eacute;vus aux pr&eacute;sents statuts.</p>
  	<p>Il a qualit&eacute; pour repr&eacute;senter toute r&eacute;clamation aupr&egrave;s de toute administration, notamment en mati&egrave;re fiscale et pour ouvrir tout compte bancaire ou postal.</p>
  	<p>Il agit en justice au nom de l'association tant en demande avec l'autorisation du Conseil d'Administration lorsqu'il n'y a pas d'urgence qu'en d&eacute;fense.</p>
  	<p>En cas d'emp&ecirc;chement, le Pr&eacute;sident sera remplac&eacute; par un membre du bureau qu'il aura d&eacute;sign&eacute;.</p>
  	<p>Le pr&eacute;sident peut accorder des d&eacute;l&eacute;gations partielles de ses pouvoirs &agrave; un directeur salari&eacute; de l&rsquo;association, sous r&eacute;serve d'en informer le Conseil d'Administration lorsqu'il s'agit de d&eacute;l&eacute;gations permanentes ou d'une certaine dur&eacute;e.</p>
  	<h4><strong>Le Tr&eacute;sorier :</strong></h4>
  	<p>Il est charg&eacute; de tenir sous son contr&ocirc;le, la comptabilit&eacute; de l'association. Il per&ccedil;oit toutes recettes, il effectue tout paiement sous r&eacute;serve de l'autorisation du pr&eacute;sident dans les cas &eacute;ventuellement pr&eacute;vus par le Conseil d'Administration.</p>
  	<p>Vis-&agrave;-vis des organismes bancaires ou postaux, le Pr&eacute;sident et le Tr&eacute;sorier, ont le pouvoir d&rsquo;utiliser tous moyens de paiement (ch&egrave;ques, virements, etc.) selon les modalit&eacute;s d&eacute;finies dans le r&egrave;glement int&eacute;rieur et pour ouvrir tout compte bancaire ou postal.</p>
  	<p>En cas d'emp&ecirc;chement, le Tr&eacute;sorier sera remplac&eacute; par un membre d&eacute;sign&eacute; par le Pr&eacute;sident.</p>
  	<h4><strong>Le Secr&eacute;taire :</strong></h4>
  	<p>Il est charg&eacute; en particulier de r&eacute;diger les proc&egrave;s-verbaux des r&eacute;unions du Conseil d'Administration et de l'Assembl&eacute;e G&eacute;n&eacute;rale et de tenir le registre pr&eacute;vu par la loi. En cas d'absence ou d'emp&ecirc;chement, il sera remplac&eacute; par un membre d&eacute;sign&eacute; par le Pr&eacute;sident.</p>
  	<h3><strong>Article XVI.</strong><strong> </strong><strong>R&eacute;mun&eacute;ration</strong></h3>
  	<p>Les fonctions de membres du Conseil d'Administration sont b&eacute;n&eacute;voles ; seuls les frais et d&eacute;bours occasionn&eacute;s pour l&rsquo;accomplissement du mandat d&rsquo;administrateur sont rembours&eacute;s au vu des pi&egrave;ces justificatives.</p>
  	<p>Les membres de l'association pourront &ecirc;tre soutenus dans le cadre du d&eacute;veloppement de leurs comp&eacute;tences. L'association prendra en charge les frais inh&eacute;rents aux co&ucirc;ts des formations ou activit&eacute;s proc&eacute;dant du maintien ou d&eacute;veloppement des comp&eacute;tences telles d&eacute;fini par la loi n&deg; 2009-1437 du 24 novembre 2009, et pour des activit&eacute;s s'inscrivant dans l'objet de l'association ou pour le maintien des comp&eacute;tences li&eacute;es &agrave; ces activit&eacute;s.</p>
  	<p>Toute autre forme de r&eacute;mun&eacute;ration ne saurait &ecirc;tre au-del&agrave; du caract&egrave;re l&eacute;gal pr&eacute;vu par la loi.</p>
  	<h3><strong>Article XVII. R&egrave;glement int&eacute;rieur</strong></h3>
  	<p>Le r&egrave;glement est destin&eacute; &agrave; fixer les divers points non pr&eacute;vus par les statuts, notamment ceux qui ont trait &agrave; l'administration interne de l'association.</p>
  	<p>Le r&egrave;glement int&eacute;rieur est &eacute;tabli par le Conseil d'Administration de l&rsquo;association.</p>
  	<h3><strong>Article XVIII. Dissolution</strong></h3>
  	<p>La dissolution de l&rsquo;association ne peut &ecirc;tre prononc&eacute;e que par l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Extraordinaire, sp&eacute;cialement convoqu&eacute;e &agrave; cet effet. Un ou plusieurs liquidateurs seront nomm&eacute;s par celle-ci qui d&eacute;terminera le pouvoir de ces derniers.</p>
  	<p>Les membres de l&rsquo;association ne peuvent se voir attribuer, en dehors de la reprise de leurs apports financiers, mobiliers ou immobiliers, une part quelconque des biens de l&rsquo;association.</p>
  	<p>L&rsquo;actif net subsistant sera attribu&eacute; obligatoirement &agrave; une ou plusieurs associations d&eacute;sign&eacute;es par l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Extraordinaire.</p>
  </div>
  </div>
</section>
